org/2016/kashima-antlers-kakeibo-2015.org
#+SETUPFILE: ../0000/00org-web-template
#+TITLE: 鹿島アントラーズのサポーター家計簿

* 結果
** まとめ
   2015 年は鹿島アントラーズのために \890,942 使用した。国内だけも全て行こうとすると 100 万円ぐらいかかることが分かった。
    
  | 項目           | 金額    |
  |----------------+---------|
  | チケット       | *92,940 |
  | 交通費         | 468,544 |
  | 食事 [fn:food] | 187,169 |
  | スタグル       | *27,335 |
  | ホテル         | *77,634 |
  | グッズ         | *17,280 |
  | おみやげ       | *20,040 |
  |----------------+---------|
  | 合計           | 890,942 |

** 詳細
*** ホーム費用
    | 項目     | 金額    |
    |----------+---------|
    | チケット | *42,224 |
    | 交通費   | 121,254 |
    | 食事     | *56,255 |
    | スタグル | *19,350 |
    | グッズ   | *17,280 |
    |----------+---------|
    | 合計     | 256,363 |

*** アウェイ費用
    | 項目     | 金額    |
    |----------+---------|
    | チケット | *50,716 |
    | 交通費   | 347,290 |
    | 食事     | 130,764 |
    | スタグル | **7,985 |
    | ホテル   | *77,634 |
    | おみやげ | *20,040 |
    |----------+---------|
    | 合計     | 634,429 |

*** 交通費詳細
    | 項目     | 金額    |
    |----------+---------|
    | 電車     | 205,224 |
    | タクシー | *43,250 |
    | 飛行機   | 126,640 |
    | バス     | *93,430 |
    |----------+---------|
    | 合計     | 468,544 |
**** ホーム交通費
     | 項目     | 金額    |
     |----------+---------|
     | 電車     | **6,174 |
     | タクシー | *29,120 |
     | バス     | *85,960 |
     |----------+---------|
     | 合計     | 121,254 |
**** アウェイ交通費
     | 項目     | 金額    |
     |----------+---------|
     | 飛行機   | 126,640 |
     | 電車     | 199,050 |
     | タクシー | *14,130 |
     | バス     | **7,470 |
     |----------+---------|
     | 合計     | 347,290 |
     
* 環境、前提、その他
  - スペック
    - 33 歳
    - 独身
    - 会社員
    - 東京 23 区在住
    - 自家用車なし
  - *無理はしない* [fn:muri]
    - 夜行バスは使用しない
    - 混んでいる時は指定バスも使う
    - 疲れて遅くなったらタクシーを使う
    - 超格安ホテルなどは使わない
  - 海外アウェイは行かない
  - 全 51 試合中、46 試合を観戦 
    - 大会
      - ACL 3 試合 (全 6 試合)
      - J1 34 試合 (全 34 試合)
      - PSM 2 試合 (全 3 試合)
      - ナビスコ 4 試合 (全 5 試合)
      - 天皇杯 2 試合 (全 2 試合)
      - 引退試合 1 試合 (全 1 試合)
    - ホーム 25 試合
    - アウェイ 21 試合
  - チケット
    - ゴール裏シーズンチケット
    - 混んでいる時はアップグレード
    - 引退試合はメインで
* 免責
  - 消費税や手数料を付け忘れたとこがあったので、正確ではない
  
* Footnotes

[fn:food] スタグルは含まない。家を出てから帰るまでに口にしたものを食事代とした。

[fn:muri] フットボールはあくまでも娯楽なので無理をしないことが大切である。
無理をすると変な思想(例えば「すべての試合に参加し、大声を出して、飛び跳ね、力の限り応援する人が偉い」などという考え)を産む。


