docs/2016/kashima-antlers-kakeibo-2015.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2020-09-17 Thu 12:20 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>鹿島アントラーズのサポーター家計簿</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="clothoid" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">鹿島アントラーズのサポーター家計簿</h1>
<div id="table-of-contents">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org64652c3">1. 結果</a>
<ul>
<li><a href="#orgd1e227b">1.1. まとめ</a></li>
<li><a href="#org13d3503">1.2. 詳細</a>
<ul>
<li><a href="#orga7527c6">1.2.1. ホーム費用</a></li>
<li><a href="#org44bfdd7">1.2.2. アウェイ費用</a></li>
<li><a href="#org95bbe11">1.2.3. 交通費詳細</a>
<ul>
<li><a href="#org8407d3d">1.2.3.1. ホーム交通費</a></li>
<li><a href="#org3bd1514">1.2.3.2. アウェイ交通費</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc62c4e3">2. 環境、前提、その他</a></li>
<li><a href="#org105396a">3. 免責</a></li>
</ul>
</div>
</div>

<div id="outline-container-org64652c3" class="outline-2">
<h2 id="org64652c3"><span class="section-number-2">1</span> 結果</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgd1e227b" class="outline-3">
<h3 id="orgd1e227b"><span class="section-number-3">1.1</span> まとめ</h3>
<div class="outline-text-3" id="text-1-1">
<p>
2015 年は鹿島アントラーズのために \890,942 使用した。国内だけも全て行こうとすると 100 万円ぐらいかかることが分かった。
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">チケット</td>
<td class="org-left">*92,940</td>
</tr>

<tr>
<td class="org-left">交通費</td>
<td class="org-left">468,544</td>
</tr>

<tr>
<td class="org-left">食事 <sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></td>
<td class="org-left">187,169</td>
</tr>

<tr>
<td class="org-left">スタグル</td>
<td class="org-left">*27,335</td>
</tr>

<tr>
<td class="org-left">ホテル</td>
<td class="org-left">*77,634</td>
</tr>

<tr>
<td class="org-left">グッズ</td>
<td class="org-left">*17,280</td>
</tr>

<tr>
<td class="org-left">おみやげ</td>
<td class="org-left">*20,040</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">890,942</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org13d3503" class="outline-3">
<h3 id="org13d3503"><span class="section-number-3">1.2</span> 詳細</h3>
<div class="outline-text-3" id="text-1-2">
</div>
<div id="outline-container-orga7527c6" class="outline-4">
<h4 id="orga7527c6"><span class="section-number-4">1.2.1</span> ホーム費用</h4>
<div class="outline-text-4" id="text-1-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">チケット</td>
<td class="org-left">*42,224</td>
</tr>

<tr>
<td class="org-left">交通費</td>
<td class="org-left">121,254</td>
</tr>

<tr>
<td class="org-left">食事</td>
<td class="org-left">*56,255</td>
</tr>

<tr>
<td class="org-left">スタグル</td>
<td class="org-left">*19,350</td>
</tr>

<tr>
<td class="org-left">グッズ</td>
<td class="org-left">*17,280</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">256,363</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org44bfdd7" class="outline-4">
<h4 id="org44bfdd7"><span class="section-number-4">1.2.2</span> アウェイ費用</h4>
<div class="outline-text-4" id="text-1-2-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">チケット</td>
<td class="org-left">*50,716</td>
</tr>

<tr>
<td class="org-left">交通費</td>
<td class="org-left">347,290</td>
</tr>

<tr>
<td class="org-left">食事</td>
<td class="org-left">130,764</td>
</tr>

<tr>
<td class="org-left">スタグル</td>
<td class="org-left">**7,985</td>
</tr>

<tr>
<td class="org-left">ホテル</td>
<td class="org-left">*77,634</td>
</tr>

<tr>
<td class="org-left">おみやげ</td>
<td class="org-left">*20,040</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">634,429</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org95bbe11" class="outline-4">
<h4 id="org95bbe11"><span class="section-number-4">1.2.3</span> 交通費詳細</h4>
<div class="outline-text-4" id="text-1-2-3">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">電車</td>
<td class="org-left">205,224</td>
</tr>

<tr>
<td class="org-left">タクシー</td>
<td class="org-left">*43,250</td>
</tr>

<tr>
<td class="org-left">飛行機</td>
<td class="org-left">126,640</td>
</tr>

<tr>
<td class="org-left">バス</td>
<td class="org-left">*93,430</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">468,544</td>
</tr>
</tbody>
</table>
</div>
<div id="outline-container-org8407d3d" class="outline-5">
<h5 id="org8407d3d"><span class="section-number-5">1.2.3.1</span> ホーム交通費</h5>
<div class="outline-text-5" id="text-1-2-3-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">電車</td>
<td class="org-left">**6,174</td>
</tr>

<tr>
<td class="org-left">タクシー</td>
<td class="org-left">*29,120</td>
</tr>

<tr>
<td class="org-left">バス</td>
<td class="org-left">*85,960</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">121,254</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org3bd1514" class="outline-5">
<h5 id="org3bd1514"><span class="section-number-5">1.2.3.2</span> アウェイ交通費</h5>
<div class="outline-text-5" id="text-1-2-3-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">項目</th>
<th scope="col" class="org-left">金額</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">飛行機</td>
<td class="org-left">126,640</td>
</tr>

<tr>
<td class="org-left">電車</td>
<td class="org-left">199,050</td>
</tr>

<tr>
<td class="org-left">タクシー</td>
<td class="org-left">*14,130</td>
</tr>

<tr>
<td class="org-left">バス</td>
<td class="org-left">**7,470</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">合計</td>
<td class="org-left">347,290</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-orgc62c4e3" class="outline-2">
<h2 id="orgc62c4e3"><span class="section-number-2">2</span> 環境、前提、その他</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>スペック
<ul class="org-ul">
<li>33 歳</li>
<li>独身</li>
<li>会社員</li>
<li>東京 23 区在住</li>
<li>自家用車なし</li>
</ul></li>
<li><b>無理はしない</b> <sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup>
<ul class="org-ul">
<li>夜行バスは使用しない</li>
<li>混んでいる時は指定バスも使う</li>
<li>疲れて遅くなったらタクシーを使う</li>
<li>超格安ホテルなどは使わない</li>
</ul></li>
<li>海外アウェイは行かない</li>
<li>全 51 試合中、46 試合を観戦 
<ul class="org-ul">
<li>大会
<ul class="org-ul">
<li>ACL 3 試合 (全 6 試合)</li>
<li>J1 34 試合 (全 34 試合)</li>
<li>PSM 2 試合 (全 3 試合)</li>
<li>ナビスコ 4 試合 (全 5 試合)</li>
<li>天皇杯 2 試合 (全 2 試合)</li>
<li>引退試合 1 試合 (全 1 試合)</li>
</ul></li>
<li>ホーム 25 試合</li>
<li>アウェイ 21 試合</li>
</ul></li>
<li>チケット
<ul class="org-ul">
<li>ゴール裏シーズンチケット</li>
<li>混んでいる時はアップグレード</li>
<li>引退試合はメインで</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org105396a" class="outline-2">
<h2 id="org105396a"><span class="section-number-2">3</span> 免責</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>消費税や手数料を付け忘れたとこがあったので、正確ではない</li>
</ul>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">&#33050;&#27880;: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
スタグルは含まない。家を出てから帰るまでに口にしたものを食事代とした。
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
フットボールはあくまでも娯楽なので無理をしないことが大切である。
無理をすると変な思想(例えば「すべての試合に参加し、大声を出して、飛び跳ね、力の限り応援する人が偉い」などという考え)を産む。
</p></div></div>


</div>
</div></div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: clothoid</p>
<p class="date">Created: 2020-09-17 Thu 12:20</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
